{
  "1": [ "[Reserved]." ],
  "2": [ "Dredging: To be considered small for purposes of Government procurement, a firm must perform at least 40 percent of the volume dredged with its own equipment or equipment owned by another small dredging concern." ],
  "3": [ "For purposes of Government procurement for food canning and preserving, the standard of 500 employees excludes agricultural labor as defined in section 3306(k) of the Internal Revenue Code, 26 U.S.C. 3306(k)." ],
  "4": [ "To qualify as small for purposes of Government procurement, the petroleum refiner, including its affiliates, must be a concern that has either no more than 1,500 employees or no more than 200,000 barrels per calendar day total Operable Atmospheric Crude Oil Distillation capacity.  Capacity includes all domestic and foreign affiliates, all owned or leased facilities, and all facilities under a processing agreement or an arrangement such as an exchange agreement or a throughput.  To qualify under the capacity size standard, the firm, together with its affiliates, must be primarily engaged in refining crude petroleum into refined petroleum products.  A firm’s “primary industry” is determined in accordance with 13 CFR § 121.107." ],
  "5": [ "For Government procurement, a firm is small for bidding on a contract for pneumatic tires within Census NAICS Product Classification codes 3262111 and 3262113, provided that:", "the value of tires within Census NAICS Product Classification codes 3262113 that it manufactured in the United States during the previous calendar year is more than 50 percent of the value of its total worldwide manufacture, ", "the value of pneumatic tires within Census Classification codes 30111 and 30112 comprising its total worldwide manufacture during the preceding calendar year was less than 5 percent of the value of all such tires manufactured in the United States during that period, and ", "the value of the principal product that it manufactured, produced, or sold worldwide during the preceding calendar year is less than 10 percent of the total value of such products manufactured or otherwise produced or sold in the United States during that period." ],
  "6": [ "For rebuilding machinery or equipment on a factory basis, or equivalent, use the NAICS code for a newly manufactured product. Concerns performing major rebuilding or overhaul activities do not necessarily have to meet the criteria for being a \"manufacturer\" although the activities may be classified under a manufacturing NAICS code. Ordinary repair services or preservation are not considered rebuilding." ],
  "7": [ "Contracts for the rebuilding or overhaul of aircraft ground support equipment on a contract basis are classified under NAICS code 336413." ],
  "8": [ "A financial institution's assets are determined by averaging the assets reported on its four quarterly financial statements for the preceding year.  \"Assets\" means the assets defined according to the Federal Financial Institutions Examination Council 041 call report form for NAICS Codes 522110, 522120, 522190, and 522210 and the National Credit Union Administration 5300 call report form for NAICS code 522130." ],
  "9": [ "Leasing of building space to the Federal Government by Owners: For Government procurement, a size standard of $38.5 million in gross receipts applies to the owners of building space leased to the Federal Government. The standard does not apply to an agent." ],
  "10": [ "As measured by total revenues, but excluding funds received in trust for an unaffiliated third party, such as bookings or sales subject to commissions.  The commissions received are included as revenue." ],
  "11": [ "Research and Development\" means laboratory or other physical research and development. It does not include economic, educational, engineering, operations, systems, or other nonphysical research; or computer programming, data processing, commercial and/or \"medical laboratory testing.", "For research and development contracts requiring the delivery of a manufactured product, the appropriate size standard is that of the manufacturing industry.", "For purposes of the Small Business Innovation Research (SBIR) and Small Business Transfer Technology (STTR) programs, the term “research” or “research and development” means any activity which is (A) a systematic, intensive study directed toward greater knowledge or understanding of the subject studied; (B) a systematic study directed specifically toward applying new knowledge to meet a recognized need; or (C) a systematic application of knowledge toward the production of useful materials, devices, and systems or methods, including design, development, and improvement of prototypes and new processes to meet specific requirements. See 15 U.S.C. § 638(e)(5) and section 3 of the SBIR and STTR policy directives available at www.sbir.gov.  For size eligibility requirements for the SBIR and STTR programs, see § 121.702 of these regulations. ", "\"Research and Development\" for guided missiles and space vehicles includes evaluations and simulation, and other services requiring thorough knowledge of complete missiles and spacecraft." ],
  "12": [ "Facilities Support Services:", "If one or more activities of Facilities Support Services as defined in paragraph (b) (below in this footnote) can be identified with a specific industry and that industry accounts for 50% or more of the value of an entire procurement, then the proper classification of the procurement is that of the specific industry, not Facilities Support Services.", "\"Facilities Support Services\" requires the performance of three or more separate activities in the areas of services or specialty trade contractors industries.  If services are performed, these service activities must each be in a separate NAICS industry.  If the procurement requires the use of specialty trade contractors (plumbing, painting, plastering, carpentry, etc.), all such specialty trade contractors activities are considered a single activity and classified as \"Building and Property Specialty Trade Services.\"  Since \"Building and Property Specialty Trade Services\" is only one activity, two additional activities of separate NAICS industries are required for a procurement to be classified as \"Facilities Support Services.\"" ],
  "13": [ "Building and Property Specialty Trade Services:  If a procurement requires the use of multiple specialty trade contractors (i.e., plumbing, painting, plastering, carpentry, etc.), and no specialty trade accounts for 50% or more of the value of the procurement, all such specialty trade contractors activities are considered a single activity and classified as Building and Property Specialty Trade Services." ],
  "14": [ "Environmental Remediation Services:", "For SBA assistance as a small business concern in the industry of Environmental Remediation Services, other than for Government procurement, a concern must be engaged primarily in furnishing a range of services for the remediation of a contaminated environment to an acceptable condition including, but not limited to, preliminary assessment, site inspection, testing, remedial investigation, feasibility studies, regulatory compliance, remedial design, containment, remedial action, removal of contaminated materials, nuclear remediation, storage of contaminated materials and security and site closeouts.  If one of such activities accounts for 50 percent or more of a concern's total revenues, employees, or other related factors, the concern's primary industry is that of the particular industry and not the Environmental Remediation Services Industry.", "For purposes of classifying a Government procurement as Environmental Remediation Services, the general purpose of the procurement must be to restore or directly support the restoration of a contaminated environment.  This includes activities such as preliminary assessment, site inspection, testing, remedial investigation, feasibility studies, regulatory compliance, remedial design, remediation services, containment, nuclear remediation, and removal of contaminated materials or security and site closeouts.  The general purpose of the procurement need not necessarily include remedial actions.  Also, the procurement must be composed of activities in three or more separate industries with separate NAICS codes or, in some instances (e.g., engineering), smaller sub-components of NAICS codes with separate and distinct size standards. These activities may include, but are not limited to, separate activities in industries such as: Heavy Construction; Special Trade Contractors; Engineering Services; Architectural Services; Management Consulting Services; Hazardous and Other Waste Collection;  Remediation Services; Testing Laboratories; and Research and Development  in the Physical, Engineering, and Life Sciences.  If any activity in the procurement can be identified with a separate NAICS code, or component of a code with a separate distinct size standard, and that industry accounts for 50 percent or more of the value of the entire procurement, then the proper size standard is the one for that particular industry, and not the Environmental Remediation Service size standard." ],
  "15": [ "[Removed and Reserved]" ],
  "16": [ "Job Corps Centers.  For classifying a Federal procurement, the purpose of the solicitation must be for the management and operation of a U.S. Department of Labor Job Corps Center.  The activities involved include admissions activities, life skills training, educational activities, comprehensive career preparation activities, career development activities, career transition activities, as well as the management and support functions and services needed to operate and maintain the facility.  For SBA assistance as a small business concern, other than for Federal Government procurements, a concern must be primarily engaged in providing the services to operate and maintain Federal Job Corps Centers." ],
  "17": [ "Support Activities for Forestry – Forest Fire Suppression and Fuels Management Services are two components of Support Activities for Forestry.  Forest Fire Suppression includes establishments which provide services to fight forest fires.  These firms usually have fire-fighting crews and equipment.  Fuels Management Services firms provide services to clear land of hazardous materials that would fuel forest fires.  The treatments used by these firms may include prescribed fire, mechanical removal, establishing fuel breaks, thinning, pruning, and piling." ],
  "18": [ "An Information Technology Value Added Reseller (ITVAR) provides a total solution to information technology acquisitions by providing multi-vendor hardware and software along with significant value added services.  Significant value added services consist of, but are not limited to, configuration consulting and design, systems integration, installation of multi-vendor computer equipment, customization of hardware or software, training, product technical support, maintenance, and end user support.  For purposes of Government procurement, an information technology procurement classified under this exception and 150-employee size standard must consist of at least 15% and not more than 50% of value added services, as measured by the total contract price.  In addition, the offeror must comply with the manufacturing performance requirements, or comply with the non-manufacturer rule by supplying the products of small business concerns, unless SBA has issued a class or contract specific waiver of the non-manufacturer rule.  If the contract consists of less than 15% of value added services, then it must be classified under a NAICS manufacturing industry.  If the contract consists of more than 50% of value added services, then it must be classified under the NAICS industry that best describes the predominate service of the procurement." ],
  "19": [ "Small business size standards are not established for this sector.  Establishments in the Public Administration sector are Federal, State, and local government agencies which administer and oversee government programs and activities that are not performed by private establishments.  Concerns performing operational services for the administration of a government program are classified under the NAICS private sector industry based on the activities performed.  Similarly, procurements for these types of services are classified under the NAICS private sector industry that best describes the activities to be performed.  For example, if a government agency issues a procurement for law enforcement services, the requirement would be classified using one of the NAICS industry codes under NAICS industry 56161, Investigation, Guard, and Armored Car Services." ]
}